<unk>	0
<pad>	0
<s>	0
</s>	0
▁我	-0
..	-1
▁你	-2
我们	-3
什么	-4
▁他	-5
知道	-6
一个	-7
...	-8
▁我们	-9
他们	-10
▁但	-11
如果	-12
不是	-13
没有	-14
可以	-15
因为	-16
▁在	-17
你的	-18
▁她	-19
▁好	-20
我的	-21
这个	-22
▁如果	-23
▁不	-24
自己	-25
可能	-26
现在	-27
怎么	-28
▁是	-29
▁当	-30
已经	-31
你们	-32
时候	-33
这样	-34
就是	-35
的人	-36
觉得	-37
告诉	-38
....	-39
▁因为	-40
需要	-41
这些	-42
不会	-43
所以	-44
▁一	-45
不能	-46
他的	-47
为什么	-48
公司	-49
只是	-50
工作	-51
▁别	-52
问题	-53
▁但是	-54
00	-55
▁我不	-56
孩子	-57
所有	-58
喜欢	-59
到了	-60
这里	-61
美国	-62
这么	-63
应该	-64
认为	-65
开始	-66
▁有	-67
时间	-68
中国	-69
起来	-70
的时候	-71
东西	-72
▁对	-73
▁所以	-74
▁他们	-75
那个	-76
的事	-77
的一	-78
▁把	-79
这是	-80
真的	-81
▁好吧	-82
一样	-83
一起	-84
先生	-85
还是	-86
那些	-87
好的	-88
一些	-89
希望	-90
朋友	-91
是个	-92
发现	-93
的话	-94
为了	-95
世界	-96
的是	-97
▁就	-98
那么	-99
一下	-100
研究	-101
其他	-102
今天	-103
我不	-104
人的	-105
▁这	-106
▁我是	-107
地方	-108
▁很	-109
政府	-110
还有	-111
电话	-112
▁我想	-113
任何	-114
提供	-115
......	-116
来的	-117
看到	-118
但是	-119
经济	-120
国家	-121
准备	-122
发生	-123
▁它	-124
▁你们	-125
一直	-126
相信	-127
▁当然	-128
▁你知道	-129
一次	-130
在这	-131
给你	-132
生活	-133
给我	-134
大的	-135
我们的	-136
▁我知道	-137
进行	-138
必须	-139
都是	-140
▁我要	-141
▁如果你	-142
让我	-143
非常	-144
▁听	-145
这种	-146
出来	-147
或者	-148
▁哦	-149
了一	-150
两个	-151
自己的	-152
▁-	-153
我想	-154
▁从	-155
离开	-156
我是	-157
很多	-158
妈妈	-159
她的	-160
▁我觉得	-161
▁为什么	-162
之前	-163
重要	-164
上的	-165
找到	-166
一点	-167
以为	-168
一定	-169
▁嘿	-170
意思	-171
以及	-172
▁是的	-173
也不	-174
来了	-175
好了	-176
只有	-177
▁嗯	-178
我会	-179
正在	-180
它们	-181
通过	-182
▁你的	-183
▁不过	-184
感觉	-185
市场	-186
计划	-187
想要	-188
然后	-189
明白	-190
人们	-191
成为	-192
关系	-193
看看	-194
20	-195
部分	-196
下来	-197
。-	-198
那里	-199
不要	-200
如何	-201
我要	-202
情况	-203
你是	-204
中的	-205
他们的	-206
▁我的	-207
过去	-208
一种	-209
最后	-210
来说	-211
我就	-212
我说	-213
而且	-214
那样	-215
了吗	-216
影响	-217
▁每	-218
安全	-219
银行	-220
让你	-221
使用	-222
出去	-223
不知道	-224
好吗	-225
er	-226
服务	-227
也是	-228
▁我在	-229
担心	-230
抱歉	-231
酒店	-232
▁上	-233
不过	-234
包括	-235
得到	-236
这一	-237
个人	-238
▁可	-239
作为	-240
斯特	-241
有点	-242
以前	-243
就会	-244
之后	-245
完全	-246
10	-247
在这里	-248
不同	-249
帮助	-250
告诉我	-251
有人	-252
投资	-253
选择	-254
▁噢	-255
决定	-256
发展	-257
系统	-258
事情	-259
小时	-260
▁去	-261
医生	-262
无法	-263
不想	-264
女人	-265
关于	-266
回来	-267
▁什么	-268
新的	-269
你说	-270
▁我可以	-271
伙计	-272
许多	-273
200	-274
表示	-275
技术	-276
大学	-277
也许	-278
继续	-279
肯定	-280
同时	-281
an	-282
你在	-283
▁你要	-284
去了	-285
如此	-286
我在	-287
▁是啊	-288
▁好的	-289
美元	-290
很好	-291
▁不是	-292
父亲	-293
企业	-294
▁你在	-295
社会	-296
是在	-297
19	-298
告诉你	-299
你知道	-300
▁我不知道	-301
做的	-302
方面	-303
更多	-304
是的	-305
中心	-306
几个	-307
▁快	-308
我知道	-309
能够	-310
管理	-311
”。	-312
之间	-313
认识	-314
▁现在	-315
电视	-316
儿子	-317
方式	-318
机会	-319
接受	-320
▁听着	-321
走了	-322
谢谢	-323
不错	-324
了解	-325
in	-326
是我	-327
▁呃	-328
组织	-329
这样的	-330
高兴	-331
主义	-332
结果	-333
今晚	-334
英国	-335
不到	-336
过来	-337
▁但我	-338
▁啊	-339
出现	-340
信息	-341
是什么	-342
▁你不	-343
有一	-344
总是	-345
爸爸	-346
调查	-347
死了	-348
要求	-349
▁我只	-350
分析	-351
▁怎么	-352
大家	-353
▁你想	-354
学校	-355
方法	-356
一切	-357
控制	-358
警察	-359
on	-360
甚至	-361
因此	-362
女孩	-363
分钟	-364
出了	-365
▁他的	-366
记得	-367
爱的	-368
改变	-369
注意	-370
的地方	-371
?-	-372
你会	-373
你不	-374
支持	-375
保护	-376
名字	-377
你要	-378
▁今天	-379
所有的	-380
做了	-381
怎样	-382
是一个	-383
总统	-384
清楚	-385
存在	-386
地区	-387
尽管	-388
看见	-389
处理	-390
第一	-391
看起来	-392
原因	-393
说的	-394
成功	-395
▁再	-396
男人	-397
ar	-398
就像	-399
了我	-400
▁你得	-401
上去	-402
当然	-403
▁我有	-404
哪里	-405
整个	-406
城市	-407
唯一	-408
多少	-409
的东西	-410
回家	-411
▁我可	-412
在一起	-413
并不	-414
活动	-415
的事情	-416
有什么	-417
科学	-418
怎么样	-419
一个人	-420
解决	-421
等等	-422
设计	-423
或许	-424
不了	-425
房间	-426
主要	-427
都会	-428
国际	-429
▁我很	-430
政治	-431
感到	-432
明天	-433
行为	-434
▁天	-435
▁只是	-436
并且	-437
实际	-438
获得	-439
是一	-440
家庭	-441
日本	-442
我也	-443
晚上	-444
家伙	-445
参加	-446
可能会	-447
行动	-448
别人	-449
都不	-450
成了	-451
有些	-452
里的	-453
▁我是说	-454
▁最	-455
▁为了	-456
件事	-457
好吧	-458
结束	-459
不起	-460
交易	-461
愿意	-462
星期	-463
真是	-464
▁我也	-465
电影	-466
努力	-467
这儿	-468
在那	-469
咖啡	-470
听到	-471
能力	-472
欧洲	-473
对于	-474
确定	-475
▁我去	-476
是否	-477
▁太	-478
全球	-479
有个	-480
其中	-481
的大	-482
人员	-483
之一	-484
你就	-485
过了	-486
学生	-487
自由	-488
几乎	-489
消息	-490
▁她的	-491
兄弟	-492
来自	-493
我很	-494
杀了	-495
考虑	-496
▁我刚	-497
▁像	-498
以后	-499
根本	-500
产品	-501
进入	-502
拥有	-503
增长	-504
免费	-505
和你	-506
说了	-507
好像	-508
数据	-509
▁因为我	-510
特别	-511
▁我就	-512
报告	-513
▁为	-514
那是	-515
打电话	-516
运动	-517
没事	-518
真正	-519
即使	-520
房子	-521
目前	-522
年的	-523
▁我们的	-524
。”	-525
性的	-526
比赛	-527
▁你说	-528
英里	-529
历史	-530
在这儿	-531
哪儿	-532
你能	-533
保证	-534
容易	-535
年轻	-536
衣服	-537
女儿	-538
▁我把	-539
你想	-540
汽车	-541
▁我来	-542
当时	-543
表现	-544
帮我	-545
环境	-546
▁想	-547
似乎	-548
让他	-549
令人	-550
办公	-551
和我	-552
由于	-553
变得	-554
解释	-555
的小	-556
▁嗨	-557
重新	-558
▁会	-559
12	-560
目标	-561
机构	-562
事实	-563
办法	-564
▁就像	-565
▁他说	-566
是你	-567
保持	-568
有关	-569
政策	-570
en	-571
永远	-572
马上	-573
证明	-574
利用	-575
生命	-576
宝贝	-577
法律	-578
了一个	-579
孩子们	-580
只要	-581
受到	-582
在我	-583
她们	-584
见过	-585
动物	-586
第二	-587
故事	-588
才能	-589
▁你还	-590
给他	-591
他是	-592
里面	-593
al	-594
上帝	-595
生产	-596
联系	-597
做什么	-598
的问题	-599
个月	-600
早上	-601
or	-602
将会	-603
危险	-604
多数	-605
然而	-606
照片	-607
▁无	-608
母亲	-609
身上	-610
漂亮	-611
11	-612
价格	-613
产生	-614
作用	-615
女士	-616
从来	-617
我能	-618
都在	-619
▁我们要	-620
妻子	-621
▁那	-622
▁以	-623
音乐	-624
制造	-625
回去	-626
建议	-627
▁你觉得	-628
教育	-629
显示	-630
年前	-631
严重	-632
同样	-633
游戏	-634
项目	-635
麻烦	-636
对我	-637
帮你	-638
直接	-639
50	-640
▁当我	-641
导致	-642
网络	-643
回到	-644
简单	-645
至少	-646
▁他是	-647
最近	-648
可能是	-649
检查	-650
精神	-651
其实	-652
仍然	-653
文化	-654
你有	-655
印度	-656
金融	-657
▁我不想	-658
价值	-659
拜托	-660
干嘛	-661
出的	-662
它的	-663
对吧	-664
过程	-665
:“	-666
到底	-667
见到	-668
他在	-669
▁你能	-670
领导	-671
上了	-672
确实	-673
虽然	-674
会议	-675
不可	-676
不好	-677
理解	-678
律师	-679
负责	-680
▁他在	-681
人类	-682
说话	-683
看着	-684
30	-685
飞机	-686
增加	-687
都有	-688
治疗	-689
你了	-690
我有	-691
很有	-692
父母	-693
实际上	-694
”,	-695
下去	-696
合作	-697
艺术	-698
咱们	-699
医院	-700
自然	-701
▁我能	-702
新闻	-703
▁你就	-704
es	-705
承认	-706
结婚	-707
代表	-708
让我们	-709
亲爱的	-710
▁我不是	-711
丈夫	-712
意味	-713
办公室	-714
你可以	-715
打算	-716
突然	-717
尤其	-718
手机	-719
另外	-720
妈的	-721
学习	-722
跟我	-723
曾经	-724
把它	-725
▁我没	-726
下的	-727
任务	-728
我还	-729
完成	-730
那种	-731
15	-732
而已	-733
干什么	-734
同意	-735
健康	-736
▁大	-737
不得	-738
人都	-739
纽约	-740
进去	-741
不在	-742
世纪	-743
建立	-744
你们的	-745
是不是	-746
战争	-747
根据	-748
▁它们	-749
是谁	-750
一位	-751
证据	-752
危机	-753
▁所有	-754
意义	-755
身体	-756
具有	-757
害怕	-758
把他	-759
听说	-760
了吧	-761
会有	-762
的一个	-763
▁她说	-764
了你	-765
变成	-766
传统	-767
实验	-768
意识	-769
ch	-770
利亚	-771
今年	-772
文件	-773
经常	-774
死亡	-775
通常	-776
罗斯	-777
反对	-778
把我	-779
你还	-780
记录	-781
者的	-782
意味着	-783
刚刚	-784
这次	-785
学家	-786
风险	-787
把你	-788
明显	-789
我们要	-790
▁尽管	-791
我可以	-792
反应	-793
客房	-794
放在	-795
声音	-796
公路	-797
比如	-798
竞争	-799
早餐	-800
▁这些	-801
是因为	-802
只能	-803
一家	-804
▁或者	-805
仅仅	-806
变化	-807
保险	-808
的时间	-809
▁与	-810
附近	-811
兴趣	-812
其它	-813
公司的	-814
it	-815
人民	-816
我没	-817
都没	-818
▁两	-819
造成	-820
三个	-821
就能	-822
德国	-823
食物	-824
经历	-825
可是	-826
基金	-827
一步	-828
▁然而	-829
未来	-830
电脑	-831
消费	-832
紧张	-833
▁你看	-834
▁我以为	-835
斯坦	-836
了什么	-837
的最	-838
位于	-839
比较	-840
le	-841
多了	-842
有一个	-843
讨论	-844
更加	-845
就在	-846
),	-847
说什么	-848
法国	-849
随着	-850
开心	-851
奇怪	-852
眼睛	-853
感谢	-854
▁而	-855
谈谈	-856
应用	-857
错误	-858
▁又	-859
我觉得	-860
以来	-861
刚才	-862
▁因此	-863
。。	-864
部门	-865
不用	-866
也会	-867
这么做	-868
力的	-869
想法	-870
生物	-871
▁据	-872
拒绝	-873
▁我说	-874
范围	-875
另一	-876
▁这个	-877
了他	-878
必要	-879
▁抱歉	-880
如果你	-881
欢迎	-882
理论	-883
伤害	-884
秘密	-885
而不是	-886
目的	-887
越来	-888
手术	-889
提高	-890
▁对于	-891
,“	-892
试图	-893
越来越	-894
相关	-895
很快	-896
--	-897
对你	-898
▁如果我	-899
建筑	-900
放弃	-901
▁等等	-902
商业	-903
很难	-904
家人	-905
最终	-906
允许	-907
正常	-908
标准	-909
▁你好	-910
▁距	-911
联合	-912
▁我只是	-913
▁你知道吗	-914
跟你	-915
面的	-916
▁好了	-917
▁做	-918
▁但你	-919
第一次	-920
到的	-921
各种	-922
一天	-923
就要	-924
死的	-925
报道	-926
每天	-927
讨厌	-928
客户	-929
at	-930
武器	-931
▁我不能	-932
我不知道	-933
行的	-934
▁在我	-935
出口	-936
子里	-937
除了	-938
另一个	-939
创造	-940
地球	-941
和他	-942
约会	-943
▁这是	-944
ro	-945
事件	-946
st	-947
带来	-948
还在	-949
好好	-950
进来	-951
压力	-952
我只是	-953
没什么	-954
现代	-955
委员	-956
定的	-957
▁不管	-958
el	-959
最好	-960
没人	-961
享受	-962
位置	-963
我去	-964
用的	-965
▁准备	-966
失去	-967
看上去	-968
子的	-969
▁哪	-970
全部	-971
让人	-972
不断	-973
更多的	-974
吸引	-975
威胁	-976
最好的	-977
重要的	-978
色的	-979
多的	-980
电子	-981
资金	-982
基本	-983
▁可能	-984
100	-985
开发	-986
没错	-987
程序	-988
他会	-989
基础	-990
家里	-991
玩笑	-992
看来	-993
那儿	-994
量的	-995
▁我们会	-996
实现	-997
不可能	-998
尸体	-999
▁有人	-1000
安排	-1001
执行	-1002
在你	-1003
▁希望	-1004
回事	-1005
▁当时	-1006
设施	-1007
别的	-1008
设备	-1009
女性	-1010
媒体	-1011
高速	-1012
民主	-1013
过的	-1014
忘了	-1015
我来	-1016
是吗	-1017
我们会	-1018
员工	-1019
什么时候	-1020
▁我已经	-1021
昨天	-1022
我得	-1023
并不是	-1024
留下	-1025
空间	-1026
▁一个	-1027
巴马	-1028
成员	-1029
打开	-1030
▁“	-1031
后来	-1032
快点	-1033
计算	-1034
这事	-1035
▁美国	-1036
直到	-1037
细胞	-1038
表明	-1039
一直在	-1040
不再	-1041
资源	-1042
糟糕	-1043
减少	-1044
当地	-1045
官员	-1046
意思是	-1047
带着	-1048
▁我从	-1049
18	-1050
委员会	-1051
▁几	-1052
学院	-1053
水平	-1054
专家	-1055
▁很好	-1056
▁即使	-1057
晚餐	-1058
犯罪	-1059
表演	-1060
会儿	-1061
昨晚	-1062
▁小	-1063
销售	-1064
失败	-1065
聪明	-1066
▁本	-1067
oo	-1068
还要	-1069
)。	-1070
克斯	-1071
加入	-1072
绝对	-1073
其他人	-1074
▁作为	-1075
参与	-1076
尼亚	-1077
▁我认为	-1078
旅行	-1079
▁妈妈	-1080
完美	-1081
每个	-1082
奥巴马	-1083
告诉他	-1084
不行	-1085
超过	-1086
的情况	-1087
休息	-1088
阻止	-1089
▁你不能	-1090
为你	-1091
有效	-1092
相当	-1093
▁你应该	-1094
▁一些	-1095
内容	-1096
拉克	-1097
不同的	-1098
并没有	-1099
▁今晚	-1100
怀疑	-1101
ac	-1102
小姐	-1103
帮忙	-1104
在那里	-1105
公共	-1106
面对	-1107
客人	-1108
引起	-1109
伦敦	-1110
▁下	-1111
收入	-1112
▁我喜欢	-1113
网站	-1114
正确	-1115
责任	-1116
也有	-1117
力量	-1118
理由	-1119
让她	-1120
找到了	-1121
集团	-1122
最大的	-1123
的工作	-1124
我都	-1125
语言	-1126
▁最后	-1127
▁多	-1128
人士	-1129
测试	-1130
坚持	-1131
工程	-1132
的新	-1133
或是	-1134
贸易	-1135
足够	-1136
外面	-1137
程度	-1138
▁或许	-1139
还没	-1140
持续	-1141
爱你	-1142
想到	-1143
方向	-1144
心理	-1145
训练	-1146
韦斯特	-1147
十分	-1148
抓住	-1149
提出	-1150
广告	-1151
显然	-1152
怎么了	-1153
一份	-1154
用户	-1155
对吗	-1156
小心	-1157
都没有	-1158
值得	-1159
寻找	-1160
协议	-1161
回答	-1162
采取	-1163
贝斯特	-1164
▁不会	-1165
一名	-1166
怎么办	-1167
关注	-1168
有多	-1169
听着	-1170
监狱	-1171
而言	-1172
时代	-1173
男孩	-1174
的那	-1175
的影响	-1176
攻击	-1177
条件	-1178
第三	-1179
真正的	-1180
▁接	-1181
恐怖	-1182
▁因为你	-1183
关键	-1184
有的	-1185
▁我没有	-1186
规定	-1187
我们可以	-1188
改革	-1189
关心	-1190
约翰	-1191
需求	-1192
我们就	-1193
ic	-1194
长官	-1195
▁我本	-1196
的一切	-1197
停止	-1198
冷静	-1199
▁我需要	-1200
不是吗	-1201
期间	-1202
▁只有	-1203
发誓	-1204
什么事	-1205
贝斯特韦斯特	-1206
你去	-1207
业务	-1208
照顾	-1209
介绍	-1210
得很	-1211
领域	-1212
相信我	-1213
是吧	-1214
住在	-1215
博士	-1216
之间的	-1217
▁所以我	-1218
大多数	-1219
投资者	-1220
▁打	-1221
公园	-1222
结构	-1223
主意	-1224
私人	-1225
▁如果我们	-1226
一条	-1227
夫人	-1228
过你	-1229
功能	-1230
谋杀	-1231
▁拜托	-1232
权利	-1233
受害	-1234
拉斯	-1235
痛苦	-1236
让他们	-1237
贷款	-1238
你也	-1239
▁如	-1240
破坏	-1241
▁我叫	-1242
真的很	-1243
俄罗斯	-1244
后面	-1245
措施	-1246
▁新	-1247
现场	-1248
神经	-1249
亿美元	-1250
某些	-1251
▁伙计	-1252
恢复	-1253
不管	-1254
分子	-1255
案子	-1256
餐厅	-1257
快乐	-1258
40	-1259
样子	-1260
我没有	-1261
▁关于	-1262
区域	-1263
尝试	-1264
食品	-1265
太阳	-1266
袭击	-1267
北京	-1268
复杂	-1269
给她	-1270
心脏	-1271
用于	-1272
混蛋	-1273
生意	-1274
对不起	-1275
专业	-1276
他说	-1277
酒吧	-1278
状态	-1279
属于	-1280
一般	-1281
要去	-1282
达到	-1283
模式	-1284
世界上	-1285
身份	-1286
一张	-1287
否则	-1288
行业	-1289
再次	-1290
上面	-1291
开车	-1292
财政	-1293
我了	-1294
▁先生	-1295
资产	-1296
头发	-1297
我不想	-1298
病人	-1299
百万	-1300
机场	-1301
▁当你	-1302
也没	-1303
充满	-1304
一场	-1305
军队	-1306
类似	-1307
工具	-1308
长的	-1309
▁上帝	-1310
互联	-1311
但我	-1312
宣布	-1313
▁全	-1314
出发	-1315
看到了	-1316
▁更	-1317
成本	-1318
老板	-1319
资本	-1320
避免	-1321
的方式	-1322
得了	-1323
联邦	-1324
▁只	-1325
适合	-1326
小的	-1327
数字	-1328
现实	-1329
长期	-1330
机器	-1331
例如	-1332
独立	-1333
▁你为什么	-1334
不对	-1335
您的	-1336
大利	-1337
穿着	-1338
苹果	-1339
到达	-1340
真实	-1341
规模	-1342
我已经	-1343
停车	-1344
圣诞	-1345
面临	-1346
生的	-1347
因素	-1348
派对	-1349
共同	-1350
面前	-1351
▁总	-1352
▁别担心	-1353
想象	-1354
的研究	-1355
▁可是	-1356
也没有	-1357
普通	-1358
了我的	-1359
放松	-1360
互联网	-1361
时期	-1362
像是	-1363
了个	-1364
就可以	-1365
错了	-1366
这件事	-1367
每个人	-1368
▁卡	-1369
▁三	-1370
挑战	-1371
我们在	-1372
状况	-1373
▁你现在	-1374
一只	-1375
▁喂	-1376
儿童	-1377
第一个	-1378
介意	-1379
供应	-1380
思想	-1381
睡觉	-1382
▁快点	-1383
知识	-1384
000	-1385
am	-1386
既然	-1387
日子	-1388
申请	-1389
开枪	-1390
确保	-1391
节目	-1392
才是	-1393
▁比	-1394
凶手	-1395
消失	-1396
职业	-1397
礼物	-1398
高的	-1399
冰箱	-1400
▁带	-1401
说明	-1402
开玩笑	-1403
意大利	-1404
生气	-1405
都要	-1406
这就是	-1407
▁布	-1408
毫无	-1409
货币	-1410
首先	-1411
名的	-1412
香港	-1413
掉了	-1414
工业	-1415
不太	-1416
经过	-1417
观察	-1418
做出	-1419
我不能	-1420
些什么	-1421
制度	-1422
来看	-1423
欧元	-1424
走吧	-1425
年来	-1426
的地	-1427
西方	-1428
我不会	-1429
共和	-1430
▁一定	-1431
资料	-1432
也不会	-1433
观点	-1434
限制	-1435
难以	-1436
我喜欢	-1437
is	-1438
活着	-1439
会的	-1440
国内	-1441
移动	-1442
▁先	-1443
化的	-1444
经验	-1445
购买	-1446
任何人	-1447
终于	-1448
够了	-1449
国的	-1450
实在	-1451
小孩	-1452
▁一切	-1453
一年	-1454
再见	-1455
那边	-1456
困难	-1457
▁我们在	-1458
不见	-1459
▁孩子	-1460
re	-1461
垃圾	-1462
医疗	-1463
方案	-1464
尤其是	-1465
教授	-1466
使得	-1467
距离	-1468
身边	-1469
忘记	-1470
所谓	-1471
▁无论	-1472
他妈的	-1473
%。	-1474
▁该	-1475
信任	-1476
心的	-1477
亚洲	-1478
收到	-1479
老师	-1480
中国的	-1481
你怎么	-1482
形成	-1483
速度	-1484
其他的	-1485
as	-1486
我现在	-1487
意见	-1488
拿到	-1489
25	-1490
去找	-1491
是有	-1492
法庭	-1493
科学家	-1494
il	-1495
不够	-1496
幸运	-1497
不多	-1498
疯狂	-1499
去年	-1500
爆炸	-1501
的吗	-1502
是啊	-1503
没有人	-1504
和她	-1505
▁此	-1506
更好	-1507
法官	-1508
▁每次	-1509
植物	-1510
是我的	-1511
24	-1512
舒适	-1513
▁中	-1514
姑娘	-1515
几个月	-1516
的生活	-1517
co	-1518
多久	-1519
有可能	-1520
习惯	-1521
石油	-1522
英语	-1523
午餐	-1524
色列	-1525
事实上	-1526
答案	-1527
美丽	-1528
▁告诉我	-1529
▁s	-1530
几天	-1531
说你	-1532
ad	-1533
▁已经	-1534
▁英里	-1535
坐在	-1536
发现了	-1537
我们都	-1538
说过	-1539
华盛	-1540
情绪	-1541
那就	-1542
人在	-1543
系列	-1544
我不是	-1545
能源	-1546
华盛顿	-1547
团队	-1548
年代	-1549
▁但他	-1550
处于	-1551
有时	-1552
极了	-1553
有了	-1554
60	-1555
太太	-1556
干的	-1557
一定要	-1558
▁你不会	-1559
承诺	-1560
14	-1561
对手	-1562
简直	-1563
他们在	-1564
进一步	-1565
大概	-1566
她在	-1567
游泳	-1568
▁你真	-1569
债务	-1570
后的	-1571
他们会	-1572
和其他	-1573
13	-1574
下降	-1575
用来	-1576
等着	-1577
杰克	-1578
而是	-1579
▁如果他	-1580
发布	-1581
软件	-1582
▁你认为	-1583
某种	-1584
站在	-1585
自我	-1586
体系	-1587
有趣	-1588
比亚	-1589
▁怎么了	-1590
婚礼	-1591
文章	-1592
科技	-1593
住了	-1594
大床	-1595
▁实际上	-1596
态度	-1597
无论	-1598
她是	-1599
▁你不是	-1600
完了	-1601
指出	-1602
早就	-1603
周围	-1604
子弹	-1605
▁安	-1606
在那儿	-1607
把她	-1608
是不	-1609
这不是	-1610
受伤	-1611
角色	-1612
路上	-1613
▁是吗	-1614
特殊	-1615
家的	-1616
警告	-1617
出来的	-1618
▁看	-1619
作品	-1620
命令	-1621
稳定	-1622
大部分	-1623
的那个	-1624
不仅	-1625
▁告诉	-1626
un	-1627
你得	-1628
通知	-1629
▁我看	-1630
军事	-1631
▁我再	-1632
的原因	-1633
这么说	-1634
▁虽然	-1635
建设	-1636
▁孩子们	-1637
▁假	-1638
基因	-1639
向你	-1640
▁我真	-1641
希腊	-1642
▁我对	-1643
下午	-1644
大量	-1645
经理	-1646
降低	-1647
这一切	-1648
et	-1649
▁离	-1650
▁一旦	-1651
17	-1652
▁找	-1653
公开	-1654
有没有	-1655
刺激	-1656
各位	-1657
这位	-1658
选举	-1659
给我们	-1660
都很	-1661
199	-1662
▁中国	-1663
杀人	-1664
准备好	-1665
他就	-1666
内部	-1667
是为了	-1668
及其	-1669
交通	-1670
杂志	-1671
记忆	-1672
▁你没	-1673
▁我知道你	-1674
▁m	-1675
会在	-1676
跟他	-1677
之中	-1678
幸福	-1679
葡萄	-1680
听见	-1681
到处	-1682
不喜欢	-1683
还没有	-1684
利益	-1685
和平	-1686
接近	-1687
下了	-1688
大约	-1689
尔斯	-1690
格兰	-1691
▁很多	-1692
有很多	-1693
报纸	-1694
障碍	-1695
回来了	-1696
可怕	-1697
呼吸	-1698
外的	-1699
梦想	-1700
.00	-1701
▁明天	-1702
估计	-1703
邀请	-1704
▁由于	-1705
▁天啊	-1706
乔治	-1707
满足	-1708
记者	-1709
你自己	-1710
快速	-1711
来吧	-1712
浪费	-1713
真相	-1714
▁我们得	-1715
▁同时	-1716
意识到	-1717
我需要	-1718
型的	-1719
月份	-1720
外国	-1721
班牙	-1722
合同	-1723
采用	-1724
一定会	-1725
西班牙	-1726
经营	-1727
的经济	-1728
感情	-1729
的高	-1730
要是	-1731
实施	-1732
效果	-1733
正式	-1734
什么都	-1735
16	-1736
我们是	-1737
展示	-1738
西哥	-1739
土地	-1740
老婆	-1741
是一种	-1742
▁但是我	-1743
时的	-1744
样的	-1745
着我	-1746
阿拉	-1747
▁停	-1748
太多	-1749
疾病	-1750
答应	-1751
墨西哥	-1752
▁巴	-1753
公寓	-1754
描述	-1755
材料	-1756
物质	-1757
规则	-1758
句话	-1759
对的	-1760
信号	-1761
体育	-1762
动力	-1763
给了	-1764
里斯	-1765
巨大的	-1766
行了	-1767
迅速	-1768
来到	-1769
从未	-1770
教堂	-1771
表达	-1772
弟弟	-1773
旅游	-1774
毕业	-1775
议员	-1776
▁咱们	-1777
▁这种	-1778
我们有	-1779
ri	-1780
应当	-1781
投票	-1782
某个	-1783
课程	-1784
兴奋	-1785
套房	-1786
开了	-1787
火车	-1788
将在	-1789
正是	-1790
▁每天	-1791
▁b	-1792
一段	-1793
啤酒	-1794
道歉	-1795
形式	-1796
撒谎	-1797
针对	-1798
很大	-1799
遇到	-1800
集中	-1801
▁我只想	-1802
国家的	-1803
▁神	-1804
时刻	-1805
战斗	-1806
行驶	-1807
▁她们	-1808
怎么做	-1809
支付	-1810
有所	-1811
钥匙	-1812
非洲	-1813
▁另外	-1814
俱乐	-1815
出生	-1816
妹妹	-1817
损失	-1818
监管	-1819
这么多	-1820
在哪	-1821
邮件	-1822
化学	-1823
药物	-1824
试试	-1825
俱乐部	-1826
▁你怎么	-1827
感染	-1828
他了	-1829
合适	-1830
在乎	-1831
婚姻	-1832
民族	-1833
▁我听说	-1834
卫星	-1835
毒品	-1836
空气	-1837
为什么要	-1838
这样做	-1839
称为	-1840
费用	-1841
▁我和	-1842
岁的	-1843
的不	-1844
发表	-1845
我是说	-1846
会上	-1847
宗教	-1848
因为我	-1849
以色列	-1850
▁好像	-1851
你应该	-1852
失望	-1853
从没	-1854
生日	-1855
英雄	-1856
跟你说	-1857
开放	-1858
战略	-1859
人口	-1860
号码	-1861
哥们	-1862
▁好啊	-1863
她会	-1864
策略	-1865
股票	-1866
还能	-1867
纪念	-1868
做过	-1869
也可以	-1870
发生了	-1871
吃饭	-1872
消费者	-1873
!-	-1874
▁穿	-1875
并非	-1876
疯了	-1877
下面	-1878
周末	-1879
在他	-1880
大脑	-1881
对他	-1882
数量	-1883
的方法	-1884
你好	-1885
有限	-1886
飞行	-1887
我们不	-1888
▁别这样	-1889
▁恩	-1890
依然	-1891
很高兴	-1892
像个	-1893
原来	-1894
法院	-1895
面包	-1896
▁你们两个	-1897
ol	-1898
的主	-1899
航空	-1900
自动	-1901
在这个	-1902
实验室	-1903
取得	-1904
给他们	-1905
——	-1906
除非	-1907
▁请	-1908
一杯	-1909
是他	-1910
国王	-1911
大了	-1912
问你	-1913
听起来	-1914
同事	-1915
相同	-1916
首席	-1917
结束了	-1918
跟我说	-1919
卫生	-1920
的一些	-1921
进行了	-1922
也不是	-1923
▁伊	-1924
商品	-1925
坏了	-1926
就不	-1927
▁我们是	-1928
跳舞	-1929
品牌	-1930
学会	-1931
更好的	-1932
很棒	-1933
▁唯一	-1934
eb	-1935
思考	-1936
意外	-1937
舒服	-1938
竞选	-1939
▁你只	-1940
我们得	-1941
th	-1942
基于	-1943
定了	-1944
洛杉	-1945
的特	-1946
屁股	-1947
子上	-1948
罗马	-1949
▁我们都	-1950
哥哥	-1951
本书	-1952
难道	-1953
感兴趣	-1954
准备好了	-1955
为何	-1956
为止	-1957
内的	-1958
部队	-1959
董事	-1960
在一个	-1961
动作	-1962
叫我	-1963
地的	-1964
▁好好	-1965
▁所以你	-1966
工厂	-1967
批评	-1968
营业	-1969
小子	-1970
朝鲜	-1971
出现在	-1972
这一点	-1973
▁波	-1974
积极	-1975
阶段	-1976
▁你很	-1977
干净	-1978
病毒	-1979
▁换	-1980
那时	-1981
似的	-1982
去看	-1983
取消	-1984
现金	-1985
谷歌	-1986
好处	-1987
恐惧	-1988
▁自	-1989
公众	-1990
公平	-1991
士兵	-1992
成的	-1993
联盟	-1994
预测	-1995
▁他是个	-1996
商店	-1997
家族	-1998
警方	-1999
谢谢你	-2000
质量	-2001
差不多	-2002
人物	-2003
对此	-2004
我可	-2005
都能	-2006
你不能	-2007
年了	-2008
愚蠢	-2009
部长	-2010
洛杉矶	-2011
▁我们可以	-2012
▁我们需要	-2013
▁克	-2014
▁向	-2015
棒了	-2016
的一部分	-2017
人了	-2018
外交	-2019
小组	-2020
现象	-2021
▁哈	-2022
体的	-2023
原谅	-2024
教学	-2025
确认	-2026
信用	-2027
拿着	-2028
指控	-2029
▁喔	-2030
为我	-2031
把这	-2032
权力	-2033
还会	-2034
风格	-2035
合理	-2036
一项	-2037
不足	-2038
试验	-2039
制作	-2040
你来	-2041
庆祝	-2042
得不	-2043
是最	-2044
结论	-2045
▁我们有	-2046
怎么回事	-2047
多么	-2048
一样的	-2049
彼此	-2050
感受	-2051
受害者	-2052
放下	-2053
女朋友	-2054
不得不	-2055
失去了	-2056
...。	-2057
灵魂	-2058
进展	-2059
▁两个	-2060
一件	-2061
英寸	-2062
即将	-2063
引发	-2064
欧盟	-2065
相比	-2066
过程中	-2067
台湾	-2068
强烈	-2069
▁在这	-2070
演员	-2071
那天	-2072
上升	-2073
暴力	-2074
▁提供	-2075
美国的	-2076
中央	-2077
按照	-2078
▁既然	-2079
出来了	-2080
情报	-2081
▁凯	-2082
禁止	-2083
ur	-2084
操作	-2085
的机会	-2086
▁但我们	-2087
上班	-2088
冒险	-2089
地位	-2090
很久	-2091
旁边	-2092
革命	-2093
因为你	-2094
▁我们已经	-2095
往往	-2096
▁你必须	-2097
厨房	-2098
想的	-2099
整天	-2100
等待	-2101
说他	-2102
了你的	-2103
出版	-2104
▁不好	-2105
的国家	-2106
▁干	-2107
婴儿	-2108
宇宙	-2109
沙发	-2110
相对	-2111
自杀	-2112
▁?	-2113
性恋	-2114
我一	-2115
车里	-2116
在哪里	-2117
所有人	-2118
了她	-2119
冲突	-2120
博物	-2121
常常	-2122
提醒	-2123
紧急	-2124
彻底	-2125
收购	-2126
▁你只是	-2127
一遍	-2128
中间	-2129
▁我就是	-2130
发生了什么	-2131
ed	-2132
有着	-2133
行政	-2134
想知道	-2135
长时间	-2136
im	-2137
线索	-2138
视频	-2139
。。。	-2140
▁你真的	-2141
失踪	-2142
超级	-2143
我和	-2144
我们能	-2145
没问题	-2146
全国	-2147
名单	-2148
商务	-2149
左右	-2150
打击	-2151
找个	-2152
斯科	-2153
年轻人	-2154
安静	-2155
我所	-2156
类的	-2157
▁接下来	-2158
一块	-2159
见到你	-2160
债券	-2161
尔的	-2162
探讨	-2163
胜利	-2164
工作的	-2165
特的	-2166
恐怕	-2167
新鲜	-2168
▁我告诉	-2169
▁我应该	-2170
%,	-2171
80	-2172
▁根据	-2173
从而	-2174
做到	-2175
投入	-2176
见面	-2177
接触	-2178
角度	-2179
高级	-2180
▁结果	-2181
试着	-2182
不知	-2183
去做	-2184
结合	-2185
评论	-2186
不需要	-2187
去吧	-2188
对方	-2189
方便	-2190
的女人	-2191
也在	-2192
社区	-2193
情况下	-2194
方面的	-2195
上有	-2196
举行	-2197
哪个	-2198
道德	-2199
部的	-2200
▁随着	-2201
吃了	-2202
居民	-2203
立刻	-2204
不出	-2205
到你	-2206
在于	-2207
差点	-2208
调整	-2209
产业	-2210
广泛	-2211
相反	-2212
逮捕	-2213
伟大的	-2214
之外	-2215
在地	-2216
期待	-2217
连接	-2218
跟踪	-2219
博物馆	-2220
太好了	-2221
的感觉	-2222
吃的	-2223
才会	-2224
谈判	-2225
跟她	-2226
喜欢的	-2227
不少	-2228
尔夫	-2229
炸弹	-2230
细节	-2231
即便	-2232
花了	-2233
适应	-2234
靠近	-2235
ter	-2236
做得	-2237
尊重	-2238
更为	-2239
污染	-2240
用了	-2241
释放	-2242
▁当然了	-2243
分享	-2244
谈话	-2245
▁把他	-2246
你现在	-2247
▁我真的	-2248
基督	-2249
犹太	-2250
的孩子	-2251
该死的	-2252
搜索	-2253
看了	-2254
进了	-2255
知道的	-2256
指挥	-2257
购物	-2258
联合国	-2259
▁加	-2260
无线	-2261
移民	-2262
随便	-2263
找不到	-2264
那么多	-2265
ip	-2266
抗议	-2267
缺乏	-2268
▁我都	-2269
我自己	-2270
人和	-2271
可爱	-2272
是很	-2273
水果	-2274
▁有时候	-2275
保守	-2276
原则	-2277
妇女	-2278
学的	-2279
就这样	-2280
知道了	-2281
▁因为我们	-2282
一边	-2283
这场	-2284
千万	-2285
喝酒	-2286
富汗	-2287
性感	-2288
这项	-2289
黑暗	-2290
爱情	-2291
玻璃	-2292
知道吗	-2293
▁所有的	-2294
不该	-2295
的确	-2296
阿富汗	-2297
▁出	-2298
一致	-2299
信仰	-2300
利润	-2301
去的	-2302
闭嘴	-2303
▁我的意思是	-2304
心里	-2305
相互	-2306
什么的	-2307
利率	-2308
平均	-2309
杀死	-2310
气候	-2311
▁当我们	-2312
也不知道	-2313
它是	-2314
我只	-2315
转移	-2316
配有	-2317
▁天哪	-2318
计算机	-2319
不上	-2320
想想	-2321
and	-2322
▁而且	-2323
把这个	-2324
▁很高兴	-2325
▁地	-2326
手段	-2327
老兄	-2328
能量	-2329
ion	-2330
美国人	-2331
▁但如果	-2332
天啊	-2333
的对	-2334
预算	-2335
us	-2336
仔细	-2337
自身	-2338
麦克	-2339
▁得	-2340
愉快	-2341
每年	-2342
高中	-2343
ing	-2344
▁以及	-2345
领导人	-2346
老爸	-2347
赢得	-2348
观众	-2349
微波	-2350
离婚	-2351
记住	-2352
▁一直	-2353
你没	-2354
年龄	-2355
很少	-2356
模型	-2357
财富	-2358
下来的	-2359
告诉我们	-2360
代价	-2361
慢慢	-2362
旅馆	-2363
最大	-2364
激动	-2365
的海	-2366
70	-2367
前的	-2368
留在	-2369
那就是	-2370
合法	-2371
工资	-2372
▁有时	-2373
事业	-2374
访问	-2375
▁医生	-2376
了他的	-2377
▁你已经	-2378
▁我们现在	-2379
兰克	-2380
正如	-2381
遗憾	-2382
▁拉	-2383
床上	-2384
的好	-2385
▁要	-2386
你和	-2387
每次	-2388
陷入	-2389
可以在	-2390
把他们	-2391
过去的	-2392
关闭	-2393
失业	-2394
发生的	-2395
▁少	-2396
丰富	-2397
主席	-2398
单独	-2399
尔德	-2400
最高	-2401
优势	-2402
伙伴	-2403
究竟	-2404
共和党	-2405
居然	-2406
平衡	-2407
度的	-2408
请求	-2409
一起去	-2410
▁到	-2411
基地	-2412
维持	-2413
鼓励	-2414
▁就在	-2415
从来没有	-2416
一辆	-2417
可怜	-2418
录像	-2419
期的	-2420
双方	-2421
寻求	-2422
统治	-2423
ook	-2424
▁不好意思	-2425
▁我觉得你	-2426
拯救	-2427
监视	-2428
都被	-2429
▁我做	-2430
▁因为她	-2431
我们应该	-2432
图书	-2433
埃及	-2434
谈论	-2435
?!	-2436
抱怨	-2437
掌握	-2438
改善	-2439
白痴	-2440
综合	-2441
背景	-2442
还不	-2443
得到了	-2444
体验	-2445
到我	-2446
国会	-2447
我该	-2448
至于	-2449
韩国	-2450
▁后来	-2451
同性恋	-2452
大型	-2453
威尔	-2454
带来的	-2455
事故	-2456
斯的	-2457
明星	-2458
阿尔	-2459
▁她在	-2460
▁泰	-2461
厉害	-2462
社交	-2463
▁去年	-2464
▁注意	-2465
他们是	-2466
男朋友	-2467
我对	-2468
你觉得	-2469
动机	-2470
评估	-2471
一会儿	-2472
id	-2473
农业	-2474
味道	-2475
本身	-2476
满意	-2477
跟着	-2478
▁我们就	-2479
高速公路	-2480
包含	-2481
本来	-2482
500	-2483
政府的	-2484
2010	-2485
▁到了	-2486
了很多	-2487
▁p	-2488
官方	-2489
这家	-2490
几年	-2491
收益	-2492
要做	-2493
辈子	-2494
▁奥	-2495
人生	-2496
顾客	-2497
问题的	-2498
信心	-2499
地产	-2500
声称	-2501
承担	-2502
看法	-2503
给予	-2504
颜色	-2505
我希望	-2506
事务	-2507
创新	-2508
愤怒	-2509
案件	-2510
皮肤	-2511
▁却	-2512
▁开	-2513
充分	-2514
▁你对	-2515
伙计们	-2516
点什么	-2517
▁是不是	-2518
为什么不	-2519
印象	-2520
尼克	-2521
巴黎	-2522
起诉	-2523
主义者	-2524
▁我想要	-2525
出售	-2526
削减	-2527
十年	-2528
姐姐	-2529
符合	-2530
▁其实	-2531
▁我听	-2532
2008	-2533
两次	-2534
四个	-2535
天哪	-2536
患者	-2537
▁对不起	-2538
你所	-2539
平板	-2540
无所	-2541
邻居	-2542
给你们	-2543
很好的	-2544
的前	-2545
里克	-2546
▁突然	-2547
森林	-2548
的天	-2549
是你的	-2550
来这里	-2551
做好	-2552
和华	-2553
想过	-2554
这边	-2555
▁开始	-2556
给你的	-2557
交流	-2558
司机	-2559
工人	-2560
标志	-2561
▁没有	-2562
里有	-2563
▁我敢	-2564
你已经	-2565
孩子的	-2566
对待	-2567
▁本文	-2568
▁因为他	-2569
▁我刚刚	-2570
怀孕	-2571
▁如果你想	-2572
咨询	-2573
干吗	-2574
▁她会	-2575
怎么说	-2576
正确的	-2577
不敢	-2578
我才	-2579
检测	-2580
点儿	-2581
说法	-2582
随时	-2583
一切都	-2584
仅仅是	-2585
▁你想要	-2586
▁我相信	-2587
优秀	-2588
公里	-2589
室内	-2590
利的	-2591
得多	-2592
被人	-2593
▁今年	-2594
▁其他	-2595
从来没	-2596
的家伙	-2597
▁其	-2598
教练	-2599
窗户	-2600
▁很抱歉	-2601
拿大	-2602
无烟	-2603
澳大	-2604
把你的	-2605
▁太好了	-2606
▁我可不想	-2607
90	-2608
上周	-2609
▁你也	-2610
▁把你的	-2611
来源	-2612
预计	-2613
▁感觉	-2614
写的	-2615
州的	-2616
市场的	-2617
民主党	-2618
▁c	-2619
敌人	-2620
普遍	-2621
看过	-2622
的一种	-2623
▁我们能	-2624
伊朗	-2625
▁我正	-2626
我还是	-2627
手指	-2628
生存	-2629
的车	-2630
离开了	-2631
来找	-2632
▁宝贝	-2633
▁为什么不	-2634
▁第	-2635
冠军	-2636
如今	-2637
说服	-2638
它们的	-2639
明白了	-2640
澳大利亚	-2641
公布	-2642
受欢迎	-2643
作家	-2644
拍摄	-2645
趋势	-2646
道路	-2647
▁但这	-2648
是由	-2649
一半	-2650
但他	-2651
装置	-2652
你不会	-2653
微波炉	-2654
什么意思	-2655
不然	-2656
浴室	-2657
▁好啦	-2658
告诉她	-2659
▁你就是	-2660
一旦	-2661
感激	-2662
批准	-2663
达成	-2664
驾驶	-2665
大家都	-2666
他妈	-2667
起了	-2668
▁他想	-2669
出现了	-2670
▁回	-2671
安装	-2672
应对	-2673
浴缸	-2674
这是个	-2675
▁你没有	-2676
建造	-2677
担忧	-2678
概念	-2679
▁整个	-2680
特征	-2681
牺牲	-2682
没关系	-2683
耶和华	-2684
启动	-2685
太空	-2686
热情	-2687
男性	-2688
我应该	-2689
的情况下	-2690
很不	-2691
演出	-2692
竟然	-2693
彼得	-2694
海岸	-2695
金属	-2696
你知道吗	-2697
▁C	-2698
像你	-2699
带到	-2700
海军	-2701
祈祷	-2702
网上	-2703
轻松	-2704
追踪	-2705
顾问	-2706
严重的	-2707
▁听起来	-2708
这个问题	-2709
互相	-2710
实话	-2711
练习	-2712
耶稣	-2713
这份	-2714
明白吗	-2715
不住	-2716
会被	-2717
推动	-2718
时光	-2719
混乱	-2720
退休	-2721
▁不能	-2722
▁其中	-2723
▁有什么	-2724
丹尼	-2725
乐意	-2726
发言	-2727
熟悉	-2728
脑袋	-2729
送到	-2730
在哪儿	-2731
成功的	-2732
发射	-2733
故意	-2734
是我们	-2735
没事的	-2736
可不	-2737
收拾	-2738
明确	-2739
蛋白	-2740
说我	-2741
运行	-2742
▁你以为	-2743
▁g	-2744
助于	-2745
娱乐	-2746
得好	-2747
的老	-2748
赢了	-2749
▁不错	-2750
▁把它	-2751
在我们	-2752
女士们	-2753
??	-2754
也能	-2755
依赖	-2756
准确	-2757
讲话	-2758
▁我又	-2759
的发展	-2760
▁但是你	-2761
单位	-2762
回报	-2763
当我	-2764
杀手	-2765
蛋糕	-2766
一定是	-2767
和他的	-2768
也很	-2769
判断	-2770
劳动	-2771
头上	-2772
说是	-2773
提供了	-2774
的朋友	-2775
▁我本来	-2776
▁我们应该	-2777
声明	-2778
搞定	-2779
摄像	-2780
教师	-2781
注意到	-2782
你知道的	-2783
加强	-2784
神秘	-2785
逐渐	-2786
地址	-2787
期望	-2788
毁了	-2789
▁例如	-2790
这些人	-2791
嫌疑	-2792
当你	-2793
具体	-2794
形象	-2795
生态	-2796
算了	-2797
和一个	-2798
的男人	-2799
我们需要	-2800
顺利	-2801
在中国	-2802
我认为	-2803
是个好	-2804
严格	-2805
再来	-2806
制定	-2807
成立	-2808
种族	-2809
立即	-2810
重大	-2811
伊拉克	-2812
同样的	-2813
听我说	-2814
ap	-2815
再说	-2816
培养	-2817
球队	-2818
阅读	-2819
▁许多	-2820
的关系	-2821
南部	-2822
地点	-2823
布鲁	-2824
惊讶	-2825
▁以前	-2826
▁四	-2827
提到	-2828
表面	-2829
我就是	-2830
有一天	-2831
▁我以前	-2832
▁刚	-2833
上床	-2834
克力	-2835
尽力	-2836
灾难	-2837
▁找到	-2838
因为他	-2839
▁我发誓	-2840
只会	-2841
将军	-2842
尽快	-2843
街上	-2844
要么	-2845
这点	-2846
可能性	-2847
于是	-2848
者们	-2849
见的	-2850
▁昨晚	-2851
也不能	-2852
看到的	-2853
2009	-2854
成年	-2855
指导	-2856
▁他不	-2857
▁昨天	-2858
全世界	-2859
分之一	-2860
叫做	-2861
固定	-2862
夏天	-2863
在美国	-2864
的人们	-2865
之下	-2866
伊斯	-2867
倾向	-2868
命运	-2869
欣赏	-2870
的主要	-2871
的故事	-2872
下一	-2873
不安	-2874
带走	-2875
聚会	-2876
阿拉伯	-2877
▁尤其是	-2878
伯特	-2879
促进	-2880
傻瓜	-2881
在一	-2882
密码	-2883
对了	-2884
惩罚	-2885
收集	-2886
无关	-2887
统计	-2888
21	-2889
自行	-2890
马克	-2891
▁如今	-2892
▁给你	-2893
▁早	-2894
你看	-2895
收费	-2896
潜在	-2897
制造商	-2898
叫什么	-2899
万一	-2900
二十	-2901
档案	-2902
基斯坦	-2903
没有任何	-2904
买了	-2905
传播	-2906
农场	-2907
反正	-2908
所在	-2909
跑了	-2910
的信息	-2911
等一下	-2912
om	-2913
▁弗	-2914
巨大	-2915
:00	-2916
把我的	-2917
上海	-2918
你这	-2919
保罗	-2920
得太	-2921
成熟	-2922
承受	-2923
血液	-2924
这里的	-2925
of	-2926
▁S	-2927
不去	-2928
大楼	-2929
穿过	-2930
花园	-2931
知道你	-2932
32	-2933
作出	-2934
地下	-2935
培训	-2936
晚安	-2937
的钱	-2938
追求	-2939
▁我记得	-2940
上来	-2941
玩意	-2942
▁再见	-2943
▁斯	-2944
乐队	-2945
医学	-2946
后果	-2947
大陆	-2948
强调	-2949
指责	-2950
证人	-2951
的公司	-2952
ag	-2953
▁d	-2954
做法	-2955
引擎	-2956
接到	-2957
核心	-2958
个小时	-2959
变成了	-2960
的重要	-2961
▁你需要	-2962
▁十	-2963
将其	-2964
我吗	-2965
涉及	-2966
运输	-2967
▁几乎	-2968
▁通过	-2969
忍受	-2970
是从	-2971
氧化	-2972
绑架	-2973
英尺	-2974
的所有	-2975
的样子	-2976
知道我	-2977
简单的	-2978
上涨	-2979
卡车	-2980
财务	-2981
晚了	-2982
生长	-2983
男子	-2984
考试	-2985
▁相信我	-2986
▁乔	-2987
▁用	-2988
不停	-2989
公民	-2990
宣传	-2991
非法	-2992
▁他有	-2993
带来了	-2994
▁我无法	-2995
.5	-2996
便宜	-2997
分之	-2998
对付	-2999
小说	-3000
成人	-3001
首次	-3002
▁否则	-3003
大学的	-3004
▁您	-3005
配备	-3006
钱的	-3007
▁不要	-3008
这个人	-3009
▁我要去	-3010
保留	-3011
审判	-3012
▁离开	-3013
你需要	-3014
▁我们去	-3015
一会	-3016
证实	-3017
▁比如	-3018
▁我是个	-3019
▁距离	-3020
加拿大	-3021
两种	-3022
提议	-3023
演讲	-3024
视为	-3025
▁早上	-3026
▁他们是	-3027
厕所	-3028
度假	-3029
抢劫	-3030
的水	-3031
能在	-3032
重点	-3033
骄傲	-3034
▁他很	-3035
▁但她	-3036
▁我得	-3037
我是个	-3038
都可以	-3039
做了什么	-3040
之处	-3041
发出	-3042
否认	-3043
黑人	-3044
ebook	-3045
上市	-3046
假设	-3047
入住	-3048
区的	-3049
总理	-3050
指数	-3051
探索	-3052
数学	-3053
评价	-3054
▁对我	-3055
不是我	-3056
不过是	-3057
做的事	-3058
▁在这个	-3059
主管	-3060
指纹	-3061
▁今	-3062
▁妈	-3063
两年	-3064
代理	-3065
你很	-3066
ow	-3067
别人的	-3068
事的	-3069
同一	-3070
打扰	-3071
注射	-3072
浪漫	-3073
爱尔	-3074
物的	-3075
▁我给你	-3076
不及	-3077
奶奶	-3078
请你	-3079
领袖	-3080
我们去	-3081
给我的	-3082
▁我看到	-3083
协会	-3084
探员	-3085
爆发	-3086
贵的	-3087
唯一的	-3088
就不会	-3089
▁如果她	-3090
一周	-3091
上次	-3092
前往	-3093
回忆	-3094
提升	-3095
你必须	-3096
在我的	-3097
▁如果他们	-3098
伤口	-3099
发挥	-3100
巴西	-3101
混合	-3102
财产	-3103
这条	-3104
acebook	-3105
▁h	-3106
台上	-3107
桌子	-3108
癌症	-3109
迈克	-3110
分手	-3111
定义	-3112
对她	-3113
打了	-3114
扩大	-3115
摆脱	-3116
智慧	-3117
维尔	-3118
▁有些	-3119
巧克力	-3120
怎么会	-3121
▁可能是	-3122
ay	-3123
▁才	-3124
天的	-3125
少年	-3126
就有	-3127
开的	-3128
着你	-3129
艰难	-3130
选手	-3131
阳光	-3132
▁目前	-3133
房地产	-3134
是这样	-3135
那样的	-3136
我们现在	-3137
便利	-3138
就好	-3139
布莱	-3140
机制	-3141
要我	-3142
向我	-3143
玩具	-3144
停车场	-3145
咖啡机	-3146
如果我	-3147
每一个	-3148
发明	-3149
就没	-3150
的了	-3151
下一个	-3152
漂亮的	-3153
起来了	-3154
我们已经	-3155
出租	-3156
大人	-3157
法案	-3158
衰退	-3159
遭受	-3160
更大的	-3161
的行为	-3162
做个	-3163
当中	-3164
放到	-3165
海洋	-3166
不应该	-3167
最后一	-3168
▁哇	-3169
他有	-3170
姆斯	-3171
流动	-3172
▁感谢	-3173
▁英国	-3174
相信你	-3175
高尔夫	-3176
也要	-3177
争议	-3178
清理	-3179
渴望	-3180
爱尔兰	-3181
ab	-3182
▁f	-3183
▁的	-3184
作者	-3185
候选	-3186
克莱	-3187
司法	-3188
税收	-3189
就这么	-3190
ou	-3191
好事	-3192
宝宝	-3193
恶心	-3194
找出	-3195
豪华	-3196
餐馆	-3197
▁完全	-3198
你们俩	-3199
很重要	-3200
程度上	-3201
心情	-3202
敏感	-3203
更有	-3204
检察	-3205
海滩	-3206
点的	-3207
老鼠	-3208
醒来	-3209
和我们	-3210
提供的	-3211
特别是	-3212
头的	-3213
她了	-3214
▁他还	-3215
我真的	-3216
把这些	-3217
▁吃	-3218
▁站	-3219
从不	-3220
卧室	-3221
完整	-3222
式的	-3223
燃料	-3224
统一	-3225
▁把我	-3226
很大的	-3227
我想要	-3228
没有什么	-3229
不清	-3230
担任	-3231
美好	-3232
行吗	-3233
许可	-3234
地区的	-3235
▁你以前	-3236
▁2	-3237
叔叔	-3238
扮演	-3239
护士	-3240
绿色	-3241
迹象	-3242
长大	-3243
▁日本	-3244
不错的	-3245
也就是	-3246
你这个	-3247
吸血	-3248
援助	-3249
车上	-3250
首歌	-3251
黄金	-3252
▁人们	-3253
此同时	-3254
造成的	-3255
▁史	-3256
帽子	-3257
见你	-3258
为此	-3259
决策	-3260
就业	-3261
成长	-3262
登记	-3263
过度	-3264
遭到	-3265
采访	-3266
▁我被	-3267
可不是	-3268
▁听我说	-3269
加上	-3270
设置	-3271
详细	-3272
象征	-3273
▁科	-3274
亲自	-3275
孤独	-3276
红色	-3277
问我	-3278
万美元	-3279
▁贝斯特韦斯特	-3280
▁偷	-3281
微笑	-3282
搞砸	-3283
证券	-3284
▁你又	-3285
那个人	-3286
ot	-3287
专门	-3288
创建	-3289
智能	-3290
进步	-3291
▁我先	-3292
了一些	-3293
你想要	-3294
你没有	-3295
ir	-3296
一把	-3297
你呢	-3298
农民	-3299
加州	-3300
央行	-3301
奥运	-3302
少数	-3303
物理	-3304
足球	-3305
过我	-3306
运营	-3307
图书馆	-3308
?”	-3309
反映	-3310
按摩	-3311
星球	-3312
真好	-3313
ent	-3314
ers	-3315
系统的	-3316
▁他不是	-3317
▁我想我	-3318
▁所以我们	-3319
av	-3320
不懂	-3321
宠物	-3322
文学	-3323
的手	-3324
算是	-3325
老人	-3326
贝尔	-3327
▁必须	-3328
的声音	-3329
▁伙计们	-3330
假装	-3331
健身	-3332
技能	-3333
沿着	-3334
玛丽	-3335
舞蹈	-3336
开始了	-3337
症状	-3338
盯着	-3339
▁他把	-3340
2011	-3341
▁在我们	-3342
天气	-3343
都不会	-3344
不久	-3345
前面	-3346
晚饭	-3347
美味	-3348
肌肉	-3349
队伍	-3350
▁世界	-3351
免费的	-3352
太棒了	-3353
有时候	-3354
为他	-3355
去世	-3356
国民	-3357
文明	-3358
暂时	-3359
警官	-3360
▁如果你们	-3361
iv	-3362
▁使	-3363
游客	-3364
辆车	-3365
铁路	-3366
多少钱	-3367
两位	-3368
临时	-3369
伤心	-3370
例子	-3371
共产	-3372
几次	-3373
戒指	-3374
饮料	-3375
▁最近	-3376
很容易	-3377
提出了	-3378
巴基斯坦	-3379
▁唔	-3380
▁头	-3381
搭档	-3382
本地	-3383
空中	-3384
进口	-3385
▁是个	-3386
发现的	-3387
所谓的	-3388
▁你只要	-3389
ig	-3390
交给	-3391
加哥	-3392
唱歌	-3393
摄影	-3394
芝加哥	-3395
▁我明白	-3396
北部	-3397
在大	-3398
资格	-3399
过于	-3400
游泳池	-3401
▁德	-3402
丢了	-3403
参观	-3404
夜晚	-3405
技巧	-3406
流行	-3407
电池	-3408
西亚	-3409
诉讼	-3410
零售	-3411
▁帮我	-3412
特大床	-3413
▁我正在	-3414
他不	-3415
夫饼	-3416
推荐	-3417
无聊	-3418
纪录	-3419
也不想	-3420
的名字	-3421
足够的	-3422
他要	-3423
付出	-3424
勇敢	-3425
报警	-3426
教训	-3427
武装	-3428
汤姆	-3429
运用	-3430
大量的	-3431
我必须	-3432
两张	-3433
中有	-3434
以上	-3435
团体	-3436
天然	-3437
我真	-3438
贡献	-3439
什么了	-3440
的世界	-3441
▁我告诉你	-3442
我一直	-3443
房间里	-3444
能不能	-3445
该公司	-3446
从我	-3447
偶尔	-3448
勇气	-3449
转变	-3450
one	-3451
▁有点	-3452
▁你可以	-3453
不如	-3454
折磨	-3455
让它	-3456
走的	-3457
这就	-3458
应该是	-3459
ul	-3460
主题	-3461
对象	-3462
差异	-3463
效率	-3464
清洁	-3465
等你	-3466
赶紧	-3467
违反	-3468
▁我要你	-3469
接着	-3470
早晨	-3471
边缘	-3472
防止	-3473
些时候	-3474
华夫饼	-3475
os	-3476
··	-3477
不像	-3478
阶级	-3479
了这个	-3480
我看	-3481
摘要	-3482
精力	-3483
职位	-3484
透露	-3485
了我们	-3486
▁l	-3487
▁t	-3488
分配	-3489
▁那些	-3490
注意力	-3491
美丽的	-3492
你对	-3493
带有	-3494
成就	-3495
指望	-3496
每一	-3497
说不	-3498
主人	-3499
保障	-3500
宽敞	-3501
激烈	-3502
牛奶	-3503
生活的	-3504
的结果	-3505
22	-3506
显得	-3507
组成	-3508
路易	-3509
频道	-3510
45	-3511
华尔	-3512
干了	-3513
暴露	-3514
最佳	-3515
等我	-3516
认真	-3517
▁想想	-3518
你说的	-3519
把我们	-3520
未来的	-3521
▁女	-3522
将来	-3523
找你	-3524
没法	-3525
鸡蛋	-3526
▁研究	-3527
一开始	-3528
世界的	-3529
传统的	-3530
▁他已经	-3531
每个人都	-3532
▁和	-3533
▁戴	-3534
▁阿	-3535
争取	-3536
仪式	-3537
在了	-3538
大卫	-3539
罢了	-3540
美的	-3541
你不是	-3542
到这里	-3543
▁我刚才	-3544
▁我们知道	-3545
▁w	-3546
作业	-3547
宁愿	-3548
抵押	-3549
行星	-3550
这类	-3551
通讯	-3552
道理	-3553
圣诞节	-3554
欧元区	-3555
▁我可能	-3556
去哪	-3557
处的	-3558
天使	-3559
权的	-3560
规划	-3561
▁一点	-3562
一个小	-3563
听到了	-3564
异常	-3565
着了	-3566
石头	-3567
魔法	-3568
▁然后	-3569
在家	-3570
地上	-3571
将是	-3572
广场	-3573
300	-3574
他是个	-3575
有助于	-3576
看到你	-3577
▁你不知道	-3578
他还	-3579
图片	-3580
礼拜	-3581
表情	-3582
选民	-3583
▁这一	-3584
成为一个	-3585
35	-3586
不幸	-3587
博客	-3588
吸烟	-3589
暗示	-3590
比例	-3591
队长	-3592
肯定会	-3593
这家伙	-3594
▁住	-3595
▁明	-3596
做爱	-3597
地震	-3598
成绩	-3599
类型	-3600
那一	-3601
很多人	-3602
中最	-3603
回应	-3604
平台	-3605
早期	-3606
深刻	-3607
笑话	-3608
吸血鬼	-3609
是怎么	-3610
制的	-3611
古老	-3612
婊子	-3613
市长	-3614
打破	-3615
教会	-3616
时尚	-3617
机关	-3618
装饰	-3619
重复	-3620
▁不如	-3621
▁你可	-3622
完美的	-3623
就是这样	-3624
思维	-3625
来着	-3626
莱坞	-3627
队员	-3628
陌生	-3629
▁我从没	-3630
有限公司	-3631
经济学家	-3632
笨蛋	-3633
魅力	-3634
▁你该	-3635
感觉到	-3636
著名的	-3637
认为是	-3638
事了	-3639
协助	-3640
在线	-3641
局的	-3642
擅长	-3643
求你	-3644
电力	-3645
萨斯	-3646
说谎	-3647
▁一位	-3648
什么吗	-3649
各国	-3650
周一	-3651
国防	-3652
度过	-3653
抓到	-3654
满了	-3655
男友	-3656
组合	-3657
罪犯	-3658
裤子	-3659
车的	-3660
问问	-3661
▁我拿	-3662
喜欢你	-3663
▁事实上	-3664
乐观	-3665
分开	-3666
好多	-3667
想起	-3668
日益	-3669
沃尔	-3670
直升	-3671
而不	-3672
血管	-3673
高度	-3674
▁上面	-3675
▁冷静	-3676
告诉他们	-3677
停下	-3678
实践	-3679
广播	-3680
性和	-3681
恭喜	-3682
手上	-3683
疯子	-3684
诊断	-3685
▁就会	-3686
对我们	-3687
▁如果你不	-3688
ec	-3689
一大	-3690
单身	-3691
抛弃	-3692
提前	-3693
物品	-3694
花费	-3695
行李	-3696
他已经	-3697
信用卡	-3698
我们走	-3699
▁我发现	-3700
▁B	-3701
举办	-3702
你该	-3703
分离	-3704
破产	-3705
福利	-3706
精彩	-3707
街道	-3708
▁兄弟	-3709
的就是	-3710
▁高	-3711
为您	-3712
争论	-3713
享用	-3714
奇迹	-3715
崩溃	-3716
带上	-3717
惊喜	-3718
球员	-3719
球场	-3720
监督	-3721
辞职	-3722
▁她要	-3723
▁那个	-3724
不会有	-3725
的计划	-3726
▁你要是	-3727
我们不能	-3728
▁咱	-3729
两天	-3730
手里	-3731
的外	-3732
致命	-3733
远离	-3734
预期	-3735
▁我该	-3736
强大的	-3737
2007	-3738
▁我可不	-3739
首席执行	-3740
他人	-3741
你都	-3742
分别	-3743
士顿	-3744
导弹	-3745
布什	-3746
年纪	-3747
整体	-3748
死去	-3749
理想	-3750
背后	-3751
连续	-3752
▁政府	-3753
之类的	-3754
▁但现在	-3755
▁我只能	-3756
ia	-3757
南方	-3758
手的	-3759
损害	-3760
边的	-3761
门口	-3762
▁很明显	-3763
他很	-3764
动脉	-3765
发行	-3766
在她	-3767
头脑	-3768
我又	-3769
是要	-3770
某人	-3771
▁此外	-3772
就行了	-3773
▁准备好	-3774
塞尔	-3775
无辜	-3776
比我	-3777
监控	-3778
股市	-3779
营养	-3780
间的	-3781
▁把你	-3782
▁酒店	-3783
伊斯兰	-3784
发展的	-3785
我们必须	-3786
在此	-3787
帮他	-3788
当事	-3789
搜查	-3790
▁哪个	-3791
成为了	-3792
还可以	-3793
那么做	-3794
交换	-3795
天堂	-3796
尴尬	-3797
知的	-3798
邪恶	-3799
隐藏	-3800
让你们	-3801
一片	-3802
将要	-3803
居住	-3804
打个	-3805
民众	-3806
疑问	-3807
而非	-3808
间谍	-3809
朋友们	-3810
现在的	-3811
的一天	-3812
▁我今天	-3813
世上	-3814
买的	-3815
信贷	-3816
她就	-3817
尼斯	-3818
新兴	-3819
极端	-3820
▁学校	-3821
▁还有	-3822
心脏病	-3823
马上就	-3824
▁但他们	-3825
呆在	-3826
开支	-3827
慈善	-3828
服装	-3829
版本	-3830
穆斯	-3831
笔记	-3832
论文	-3833
路线	-3834
陪审	-3835
工作了	-3836
市中心	-3837
段时间	-3838
经济增长	-3839
重要的是	-3840
同情	-3841
哪些	-3842
地图	-3843
尽量	-3844
微软	-3845
膨胀	-3846
补充	-3847
▁各位	-3848
回家了	-3849
我以为	-3850
em	-3851
》(	-3852
下跌	-3853
动的	-3854
嫌犯	-3855
情感	-3856
我把	-3857
斯顿	-3858
海外	-3859
深入	-3860
美洲	-3861
腐败	-3862
首都	-3863
的女孩	-3864
一段时间	-3865
到来	-3866
区别	-3867
双人	-3868
复苏	-3869
更大	-3870
有过	-3871
比你	-3872
账户	-3873
退出	-3874
▁刚才	-3875
两个人	-3876
点东西	-3877
英格兰	-3878
原本	-3879
我做	-3880
教徒	-3881
确信	-3882
解雇	-3883
途径	-3884
▁摘要	-3885
▁那么	-3886
利比亚	-3887
▁我有点	-3888
什么都没	-3889
几个小时	-3890
▁我很高兴	-3891
▁稍	-3892
全力	-3893
公主	-3894
议会	-3895
▁也许	-3896
▁但在	-3897
▁显然	-3898
不会再	-3899
认真的	-3900
起来的	-3901
▁我很抱歉	-3902
▁。	-3903
▁喝	-3904
上学	-3905
义务	-3906
立法	-3907
议院	-3908
这会	-3909
▁也不	-3910
主义的	-3911
能找到	-3912
▁你这个	-3913
▁我根本	-3914
▁也	-3915
前进	-3916
坐下	-3917
编辑	-3918
脑子	-3919
这张	-3920
ard	-3921
华尔街	-3922
获得了	-3923
营业范围	-3924
依靠	-3925
发达	-3926
接入	-3927
的女	-3928
远的	-3929
198	-3930
已经在	-3931
我也是	-3932
▁我在想	-3933
不好意思	-3934
因为他们	-3935
独自	-3936
看的	-3937
股东	-3938
这不	-3939
▁包括	-3940
是真的	-3941
葡萄酒	-3942
一人	-3943
加油	-3944
强迫	-3945
总部	-3946
维护	-3947
通用	-3948
遭遇	-3949
com	-3950
▁你为什么不	-3951
一生	-3952
之内	-3953
困境	-3954
对其	-3955
最初	-3956
注册	-3957
辩护	-3958
重的	-3959
几分钟	-3960
回来的	-3961
从事	-3962
你又	-3963
到这	-3964
地狱	-3965
开门	-3966
整理	-3967
点了	-3968
可爱的	-3969
的风险	-3970
艺术家	-3971
元素	-3972
内心	-3973
听听	-3974
西部	-3975
▁他就	-3976
不见了	-3977
任何事	-3978
只是个	-3979
的照片	-3980
对我来说	-3981
对抗	-3982
支出	-3983
质的	-3984
马斯	-3985
有机会	-3986
离开这里	-3987
地说	-3988
富有	-3989
展开	-3990
当作	-3991
爵士	-3992
看我	-3993
立场	-3994
质疑	-3995
已经被	-3996
的支持	-3997
吹风	-3998
情人	-3999
欺骗	-4000
荣幸	-4001
一件事	-4002
就没有	-4003
▁我做了	-4004
我很抱歉	-4005
Fi	-4006
以下	-4007
对话	-4008
推出	-4009
运作	-4010
错过	-4011
候选人	-4012
改变了	-4013
机器人	-4014
生活中	-4015
这种事	-4016
▁我不喜欢	-4017
帝国	-4018
玉米	-4019
睡眠	-4020
秘书	-4021
▁最好	-4022
运动员	-4023
▁我也是	-4024
▁有没有	-4025
ation	-4026
27	-4027
▁米	-4028
全面	-4029
十二	-4030
国有	-4031
舞会	-4032
被杀	-4033
规矩	-4034
---	-4035
ill	-4036
参议员	-4037
自行车	-4038
▁你今天	-4039
是对	-4040
液晶	-4041
▁假如	-4042
在你的	-4043
有多少	-4044
▁我可没	-4045
看起来很	-4046
)、	-4047
Wi	-4048
沙漠	-4049
洗手	-4050
理念	-4051
脸上	-4052
▁一种	-4053
▁似乎	-4054
下来了	-4055
就好了	-4056
穆斯林	-4057
ut	-4058
▁将	-4059
在想	-4060
太平	-4061
房屋	-4062
斗争	-4063
正好	-4064
翻译	-4065
说她	-4066
▁除了	-4067
你就是	-4068
你是个	-4069
▁我听到	-4070
这是一个	-4071
日常	-4072
替代	-4073
白宫	-4074
美联	-4075
队的	-4076
ind	-4077
分析师	-4078
▁你一定	-4079
永远不会	-4080
不着	-4081
叫你	-4082
增强	-4083
有利	-4084
泡沫	-4085
良好	-4086
鼻子	-4087
ra	-4088
场所	-4089
应付	-4090
拿走	-4091
毕竟	-4092
耳朵	-4093
遵守	-4094
你喜欢	-4095
使用的	-4096
有一些	-4097
▁在这里	-4098
会计	-4099
大幅	-4100
定位	-4101
效应	-4102
无人	-4103
聊天	-4104
装备	-4105
▁我向	-4106
安全的	-4107
我说的	-4108
杀了你	-4109
▁你们要	-4110
竞争对手	-4111
借口	-4112
午饭	-4113
意的	-4114
打赌	-4115
报复	-4116
有线	-4117
死于	-4118
矛盾	-4119
获取	-4120
走到	-4121
▁把她	-4122
不一样	-4123
很可能	-4124
的能力	-4125
你为什么	-4126
首席执行官	-4127
人家	-4128
他想	-4129
他能	-4130
免疫	-4131
变态	-4132
学位	-4133
寻常	-4134
幻想	-4135
怪物	-4136
条款	-4137
▁恐怕	-4138
人民币	-4139
出发地	-4140
完成了	-4141
▁东	-4142
▁马	-4143
妓女	-4144
宣称	-4145
封信	-4146
尚未	-4147
当的	-4148
总会	-4149
毁灭	-4150
测量	-4151
清醒	-4152
通胀	-4153
首相	-4154
出去了	-4155
上一	-4156
代码	-4157
扫描	-4158
是她	-4159
是被	-4160
机械	-4161
来这	-4162
痕迹	-4163
的心	-4164
遗传	-4165
杀了他	-4166
23	-4167
▁古	-4168
农村	-4169
别再	-4170
加斯	-4171
始终	-4172
就算	-4173
左转	-4174
断了	-4175
的热	-4176
谎言	-4177
青年	-4178
▁总统	-4179
直升机	-4180
过去了	-4181
创作	-4182
动了	-4183
后悔	-4184
职责	-4185
▁尤其	-4186
▁晚上	-4187
现在就	-4188
的价格	-4189
组织的	-4190
2000	-4191
▁我儿子	-4192
1.	-4193
发电	-4194
夫妇	-4195
支票	-4196
的爱	-4197
眼镜	-4198
背叛	-4199
负担	-4200
错误的	-4201
需要的	-4202
▁人	-4203
▁给	-4204
下次	-4205
及时	-4206
奴隶	-4207
当局	-4208
相机	-4209
纤维	-4210
▁他要	-4211
▁你这	-4212
先生们	-4213
把自己	-4214
这么想	-4215
怎么样了	-4216
保安	-4217
几周	-4218
各个	-4219
大街	-4220
当前	-4221
得以	-4222
我爱	-4223
繁荣	-4224
股份	-4225
街区	-4226
被迫	-4227
过分	-4228
▁一般	-4229
▁对啊	-4230
停下来	-4231
金融危机	-4232
▁南	-4233
一群	-4234
两人	-4235
土耳	-4236
平静	-4237
我再	-4238
最新	-4239
的书	-4240
等到	-4241
过得	-4242
▁原来	-4243
什么呢	-4244
斯先生	-4245
▁你妈妈	-4246
▁洛	-4247
临床	-4248
则是	-4249
我刚	-4250
无数	-4251
谨慎	-4252
运气	-4253
▁她很	-4254
▁k	-4255
▁福	-4256
以外	-4257
修改	-4258
文字	-4259
▁上周	-4260
ak	-4261
克林	-4262
入了	-4263
冲击	-4264
卡尔	-4265
密的	-4266
把钱	-4267
土耳其	-4268
得到的	-4269
把它们	-4270
的目标	-4271
附近的	-4272
▁他现在	-4273
悲伤	-4274
日的	-4275
显著	-4276
这件	-4277
▁即便	-4278
▁在那	-4279
留下来	-4280
的基础	-4281
,000	-4282
▁你不想	-4283
什么东西	-4284
▁与此同时	-4285
▁我不明白	-4286
▁3	-4287
▁或	-4288
▁挺	-4289
苏联	-4290
规范	-4291
轨道	-4292
▁他对	-4293
▁别再	-4294
和他们	-4295
经济的	-4296
结婚了	-4297
世界上最	-4298
以便	-4299
入侵	-4300
实行	-4301
干掉	-4302
年度	-4303
年级	-4304
扩张	-4305
被告	-4306
难过	-4307
饮食	-4308
▁它是	-4309
会发生	-4310
吹风机	-4311
消失了	-4312
那不是	-4313
▁我们还	-4314
▁P	-4315
人数	-4316
升级	-4317
听过	-4318
平等	-4319
忠诚	-4320
把那	-4321
持有	-4322
棒的	-4323
牧师	-4324
白人	-4325
自信	-4326
我们该	-4327
我怎么	-4328
的政治	-4329
▁看上去	-4330
所有人都	-4331
”(	-4332
▁A	-4333
▁光	-4334
丰盛	-4335
你一	-4336
剩下	-4337
奥斯	-4338
并未	-4339
构成	-4340
鞋子	-4341
发言人	-4342
检察官	-4343
的学生	-4344
个小	-4345
名为	-4346
沟通	-4347
病了	-4348
第四	-4349
观念	-4350
设法	-4351
▁公司	-4352
上午	-4353
取代	-4354
强的	-4355
总裁	-4356
成果	-4357
月的	-4358
签署	-4359
经纪	-4360
随后	-4361
父亲的	-4362
让自己	-4363
▁他妈的	-4364
伟大	-4365
你真	-4366
同志	-4367
指示	-4368
温度	-4369
英镑	-4370
营销	-4371
返回	-4372
▁你看到	-4373
▁所以他	-4374
各地	-4375
外星	-4376
大声	-4377
所作	-4378
把手	-4379
本周	-4380
的性	-4381
相似	-4382
相处	-4383
签名	-4384
音机	-4385
▁我将	-4386
对你的	-4387
跟我们	-4388
▁我想知道	-4389
▁传	-4390
▁派	-4391
一座	-4392
主任	-4393
乡村	-4394
国外	-4395
城里	-4396
生涯	-4397
短信	-4398
融资	-4399
▁在此	-4400
很有趣	-4401
的第一	-4402
▁M	-4403
乘客	-4404
吃惊	-4405
女友	-4406
姐妹	-4407
年后	-4408
形态	-4409
最低	-4410
板上	-4411
王子	-4412
话题	-4413
酸奶	-4414
▁我到	-4415
之所以	-4416
很不错	-4417
董事会	-4418
▁在我看来	-4419
▁帕	-4420
仓库	-4421
分裂	-4422
可靠	-4423
向前	-4424
播放	-4425
着的	-4426
群体	-4427
脂肪	-4428
诚实	-4429
远点	-4430
gle	-4431
为我们	-4432
工程师	-4433
▁六	-4434
主动	-4435
保存	-4436
哥伦	-4437
嫉妒	-4438
家长	-4439
得对	-4440
忽视	-4441
汇率	-4442
着他	-4443
荷兰	-4444
车辆	-4445
一部分	-4446
基本上	-4447
最后的	-4448
银行的	-4449
▁她说她	-4450
▁我当时	-4451
▁我们只是	-4452
久的	-4453
仍在	-4454
全都	-4455
加坡	-4456
学者	-4457
尊敬	-4458
循环	-4459
抑制	-4460
排放	-4461
极其	-4462
检验	-4463
特兰	-4464
电梯	-4465
辐射	-4466
这座	-4467
了一种	-4468
好消息	-4469
有些人	-4470
ob	-4471
▁手	-4472
却是	-4473
塑料	-4474
天才	-4475
已被	-4476
改进	-4477
穿上	-4478
走开	-4479
▁以后	-4480
▁最终	-4481
尽可能	-4482
希望你	-4483
这是我	-4484
这是我的	-4485
动手	-4486
奇的	-4487
季节	-4488
日期	-4489
瑞士	-4490
继承	-4491
老大	-4492
发生在	-4493
受不了	-4494
好莱坞	-4495
存在的	-4496
小时候	-4497
接下来	-4498
求你了	-4499
看着我	-4500
麻烦了	-4501
▁我们将	-4502
只有一个	-4503
合并	-4504
地面	-4505
委托	-4506
物种	-4507
船上	-4508
赤字	-4509
转向	-4510
复杂的	-4511
▁我妈妈	-4512
▁后	-4513
但你	-4514
何时	-4515
大使	-4516
环保	-4517
为自己	-4518
产生的	-4519
▁他不会	-4520
▁法	-4521
依据	-4522
写了	-4523
分布	-4524
右转	-4525
吸收	-4526
哲学	-4527
室里	-4528
屏幕	-4529
并在	-4530
戏剧	-4531
所需	-4532
有钱	-4533
目击	-4534
▁of	-4535
▁你别	-4536
听说过	-4537
的日子	-4538
的电话	-4539
的美国	-4540
相关的	-4541
良好的	-4542
▁你刚才	-4543
,”	-4544
▁罗	-4545
了么	-4546
出色	-4547
变的	-4548
复制	-4549
大道	-4550
笔钱	-4551
缺陷	-4552
他们都	-4553
犹太人	-4554
的中国	-4555
相同的	-4556
认识你	-4557
▁你自己	-4558
▁告诉他	-4559
▁北	-4560
交谈	-4561
图像	-4562
完善	-4563
小型	-4564
就行	-4565
明治	-4566
比尔	-4567
见了	-4568
重视	-4569
锻炼	-4570
▁别管	-4571
但是我	-4572
我要去	-4573
2012	-4574
场的	-4575
强大	-4576
想去	-4577
摩托	-4578
法的	-4579
留言	-4580
短期	-4581
脆弱	-4582
覆盖	-4583
观看	-4584
越南	-4585
部落	-4586
马里	-4587
▁它的	-4588
人们的	-4589
房子里	-4590
说的是	-4591
平板电视	-4592
他也	-4593
印第	-4594
含量	-4595
大众	-4596
德的	-4597
政党	-4598
模特	-4599
清晰	-4600
爱上	-4601
过敏	-4602
▁为何	-4603
▁印度	-4604
当事人	-4605
我给你	-4606
第二个	-4607
▁他知道	-4608
不动	-4609
决心	-4610
友好	-4611
反抗	-4612
各自	-4613
器官	-4614
器的	-4615
得出	-4616
斯基	-4617
爱好	-4618
重建	-4619
▁这里	-4620
精神病	-4621
进行的	-4622
▁我说了	-4623
什么事了	-4624
oogle	-4625
26	-4626
协调	-4627
原始	-4628
变了	-4629
安慰	-4630
愿望	-4631
旨在	-4632
更高	-4633
消防	-4634
礼貌	-4635
被捕	-4636
透了	-4637
你认为	-4638
那家伙	-4639
▁他没有	-4640
▁我讨厌	-4641
我的朋友	-4642
主教	-4643
加速	-4644
呼吁	-4645
拍卖	-4646
气的	-4647
皇家	-4648
绝望	-4649
钻石	-4650
▁想要	-4651
▁这间	-4652
你就会	-4653
受到了	-4654
最近的	-4655
现在是	-4656
被称为	-4657
oc	-4658
交叉	-4659
人群	-4660
将被	-4661
推进	-4662
未能	-4663
果汁	-4664
足以	-4665
art	-4666
▁哪里	-4667
你妈妈	-4668
在他的	-4669
是如何	-4670
许多人	-4671
▁你一直	-4672
▁你还是	-4673
会很	-4674
公正	-4675
厌倦	-4676
四处	-4677
成分	-4678
我猜	-4679
最多	-4680
气体	-4681
沮丧	-4682
能否	-4683
走向	-4684
骗子	-4685
▁当她	-4686
一系列	-4687
大规模	-4688
说的话	-4689
▁我就知道	-4690
侦探	-4691
出于	-4692
形势	-4693
时机	-4694
自豪	-4695
说出	-4696
进化	-4697
▁任何	-4698
克里斯	-4699
苏格兰	-4700
hone	-4701
▁一切都	-4702
▁我准备	-4703
你的朋友	-4704
是什么意思	-4705
28	-4706
ne	-4707
▁由	-4708
不愿	-4709
好么	-4710
密切	-4711
没了	-4712
聚集	-4713
肿瘤	-4714
▁当他	-4715
上述	-4716
切尔	-4717
加利	-4718
叫他	-4719
季度	-4720
布朗	-4721
当成	-4722
德里	-4723
手下	-4724
找我	-4725
授权	-4726
政客	-4727
橄榄	-4728
骨头	-4729
▁回到	-4730
不愿意	-4731
同一个	-4732
就是个	-4733
很抱歉	-4734
我们来	-4735
找到的	-4736
的想法	-4737
2006	-4738
▁告诉你	-4739
倒了	-4740
十字	-4741
困扰	-4742
威廉	-4743
审查	-4744
恶魔	-4745
是想	-4746
▁一起	-4747
也许会	-4748
了一下	-4749
我爱你	-4750
的数据	-4751
的消息	-4752
经历了	-4753
关掉	-4754
包装	-4755
取决	-4756
周二	-4757
此事	-4758
牙齿	-4759
看你	-4760
船长	-4761
震惊	-4762
领先	-4763
▁对你	-4764
我保证	-4765
的人都	-4766
类似的	-4767
酒店的	-4768
▁我肯定	-4769
▁为什么要	-4770
37	-4771
▁若	-4772
他吗	-4773
子了	-4774
干活	-4775
快走	-4776
拉德	-4777
方的	-4778
激情	-4779
细菌	-4780
般的	-4781
葬礼	-4782
一些人	-4783
别担心	-4784
年轻的	-4785
美好的	-4786
考虑到	-4787
▁对我来说	-4788
▁啥	-4789
场合	-4790
多年	-4791
学术	-4792
打败	-4793
更新	-4794
特点	-4795
辩论	-4796
魔鬼	-4797
man	-4798
▁他没	-4799
印第安	-4800
▁托	-4801
不必	-4802
去过	-4803
废话	-4804
必然	-4805
洗衣	-4806
的名	-4807
示威	-4808
走进	-4809
一点点	-4810
帮我们	-4811
杀了我	-4812
范围内	-4813
▁就这样	-4814
这样的人	-4815
▁但是如果	-4816
上校	-4817
乐趣	-4818
众多	-4819
作战	-4820
合伙	-4821
城堡	-4822
屋里	-4823
一个月	-4824
不是你	-4825
做一个	-4826
在外面	-4827
没事吧	-4828
的事实	-4829
美联储	-4830
自己是	-4831
ie	-4832
▁写	-4833
▁数	-4834
他对	-4835
优先	-4836
占据	-4837
同学	-4838
回头	-4839
尔顿	-4840
屋子	-4841
店里	-4842
拥抱	-4843
提起	-4844
牛仔	-4845
蔬菜	-4846
设立	-4847
说说	-4848
逃跑	-4849
镜头	-4850
黑色	-4851
▁德国	-4852
的一次	-4853
真实的	-4854
美元的	-4855
主持	-4856
十五	-4857
吸毒	-4858
损伤	-4859
明的	-4860
来过	-4861
补偿	-4862
逻辑	-4863
金山	-4864
高管	-4865
ber	-4866
三明治	-4867
喝一杯	-4868
特别的	-4869
▁如果有	-4870
▁我看见	-4871
▁但是我们	-4872
▁我觉得我	-4873
up	-4874
▁《	-4875
个好	-4876
发了	-4877
口气	-4878
女生	-4879
它会	-4880
展现	-4881
抽烟	-4882
查看	-4883
沉默	-4884
爷爷	-4885
输入	-4886
197	-4887
▁我爱	-4888
所以我	-4889
真是太	-4890
际公路	-4891
陪审团	-4892
中了	-4893
主张	-4894
外科	-4895
白色	-4896
走出	-4897
风景	-4898
▁女人	-4899
就开始	-4900
42	-4901
▁5	-4902
一声	-4903
助理	-4904
城镇	-4905
支撑	-4906
浏览	-4907
演奏	-4908
用品	-4909
耐心	-4910
进程	-4911
面试	-4912
ell	-4913
▁再说	-4914
▁她有	-4915
▁星期	-4916
不明白	-4917
别这样	-4918
必要的	-4919
是一位	-4920
的位置	-4921
糟糕的	-4922
非常好	-4923
▁但是他	-4924
▁我父亲	-4925
!!	-4926
一支	-4927
交往	-4928
使其	-4929
克拉	-4930
化妆	-4931
去见	-4932
吉尔	-4933
座位	-4934
正义	-4935
而来	-4936
警报	-4937
那你	-4938
雇员	-4939
了他们	-4940
取决于	-4941
叙利亚	-4942
搞砸了	-4943
有意思	-4944
的一项	-4945
舒适的	-4946
跟他们	-4947
路易斯	-4948
▁你什么时候	-4949
▁我告诉过你	-4950
▁因	-4951
一间	-4952
之为	-4953
佛罗	-4954
天空	-4955
带他	-4956
携带	-4957
死者	-4958
玫瑰	-4959
远远	-4960
▁上次	-4961
▁他也	-4962
▁每个	-4963
收音机	-4964
更容易	-4965
有效的	-4966
久了	-4967
全套	-4968
围绕	-4969
大会	-4970
局面	-4971
强制	-4972
碎片	-4973
累了	-4974
该国	-4975
货物	-4976
配合	-4977
我们所	-4978
来这儿	-4979
生活在	-4980
青少年	-4981
告诉你的	-4982
▁我不认为	-4983
▁我只知道	-4984
你做	-4985
全身	-4986
多个	-4987
天赋	-4988
客气	-4989
掉的	-4990
有机	-4991
毫不	-4992
汉堡	-4993
火山	-4994
的路	-4995
▁正如	-4996
历史上	-4997
和你的	-4998
那些人	-4999
,"	-5000
ub	-5001
一句	-5002
两周	-5003
代替	-5004
凌晨	-5005
双手	-5006
口袋	-5007
结局	-5008
美女	-5009
美金	-5010
胳膊	-5011
至今	-5012
贫困	-5013
通道	-5014
额外	-5015
▁这位	-5016
共和国	-5017
太多了	-5018
我的话	-5019
设计的	-5020
▁我决定	-5021
▁现在你	-5022
液晶电视	-5023
▁谁	-5024
一部	-5025
了几	-5026
体制	-5027
她很	-5028
幽默	-5029
强奸	-5030
情形	-5031
我正	-5032
明智	-5033
模糊	-5034
消除	-5035
移植	-5036
▁或是	-5037
对他们	-5038
这两个	-5039
之地	-5040
开展	-5041
影片	-5042
想着	-5043
明年	-5044
杀害	-5045
每周	-5046
犯了	-5047
种植	-5048
笑了	-5049
询问	-5050
走廊	-5051
预防	-5052
est	-5053
下去了	-5054
他们就	-5055
保险箱	-5056
有问题	-5057
的一样	-5058
▁奥巴马	-5059
亿美元的	-5060
op	-5061
一本	-5062
会让	-5063
低于	-5064
俄国	-5065
团结	-5066
土壤	-5067
尖叫	-5068
岁了	-5069
布斯	-5070
带你	-5071
平民	-5072
我国	-5073
护理	-5074
提交	-5075
爱我	-5076
精确	-5077
起的	-5078
钢琴	-5079
钱包	-5080
▁第二	-5081
危险的	-5082
我也不	-5083
的那样	-5084
▁是什么	-5085
▁是因为	-5086
但在	-5087
喝醉	-5088
弥补	-5089
志愿	-5090
码头	-5091
碰到	-5092
置信	-5093
联络	-5094
药品	-5095
超越	-5096
遗产	-5097
就像是	-5098
的社会	-5099
向你保证	-5100
人会	-5101
任命	-5102
优惠	-5103
体内	-5104
出席	-5105
场景	-5106
屋顶	-5107
把枪	-5108
抵达	-5109
案的	-5110
火箭	-5111
秩序	-5112
粉丝	-5113
维亚	-5114
见我	-5115
迫使	-5116
去哪儿	-5117
可怕的	-5118
2005	-5119
专利	-5120
严肃	-5121
为人	-5122
也就	-5123
会员	-5124
伴侣	-5125
但这	-5126
心灵	-5127
思议	-5128
我家	-5129
战士	-5130
摩根	-5131
格雷	-5132
港口	-5133
现状	-5134
疼痛	-5135
突破	-5136
金钱	-5137
飞船	-5138
旧金山	-5139
▁我自己	-5140
告诉你们	-5141
丽莎	-5142
他被	-5143
储备	-5144
别动	-5145
剧院	-5146
名叫	-5147
好啊	-5148
歌曲	-5149
法规	-5150
秒钟	-5151
致力	-5152
读者	-5153
述了	-5154
阻碍	-5155
隐瞒	-5156
▁你跟	-5157
▁像你	-5158
▁每年	-5159
你还是	-5160
所说的	-5161
▁如果是	-5162
东京	-5163
企图	-5164
你个	-5165
发的	-5166
可真	-5167
夫妻	-5168
开口	-5169
担保	-5170
探测	-5171
放开	-5172
整晚	-5173
航班	-5174
▁他从	-5175
▁她想	-5176
▁她被	-5177
▁结论	-5178
迟到了	-5179
如果我们	-5180
应用程序	-5181
ce	-5182
▁唐	-5183
嘲笑	-5184
树林	-5185
空调	-5186
赔偿	-5187
▁首先	-5188
是非常	-5189
不良	-5190
你那	-5191
保姆	-5192
入口	-5193
又是	-5194
外套	-5195
安娜	-5196
岗位	-5197
带她	-5198
待在	-5199
拜访	-5200
摧毁	-5201
股价	-5202
脖子	-5203
要在	-5204
边境	-5205
进的	-5206
马拉	-5207
出租车	-5208
独特的	-5209
的事了	-5210
给自己	-5211
陌生人	-5212
▁你干嘛	-5213
的是什么	-5214
▁你看起来	-5215
个性	-5216
付钱	-5217
呈现	-5218
大麻	-5219
带了	-5220
忽略	-5221
散步	-5222
椅子	-5223
特性	-5224
箱子	-5225
肚子	-5226
警局	-5227
▁听说	-5228
▁是谁	-5229
个孩子	-5230
充满了	-5231
给了我	-5232
州际公路	-5233
”?	-5234
假期	-5235
和谐	-5236
就得	-5237
招呼	-5238
瑞典	-5239
病的	-5240
落在	-5241
识别	-5242
饼干	-5243
▁使用	-5244
▁干嘛	-5245
企业的	-5246
想要的	-5247
愚蠢的	-5248
最后一次	-5249
觉得自己	-5250
这样一个	-5251
um	-5252
一台	-5253
三十	-5254
像我	-5255
共享	-5256
创始	-5257
好人	-5258
射击	-5259
打过	-5260
模拟	-5261
比利	-5262
淋浴	-5263
添加	-5264
熨斗	-5265
经典	-5266
维斯	-5267
脾气	-5268
转换	-5269
雇佣	-5270
▁是呀	-5271
想办法	-5272
无障碍	-5273
计划的	-5274
任何东西	-5275
ge	-5276
两国	-5277
制服	-5278
得更	-5279
排除	-5280
格林	-5281
玩的	-5282
能让	-5283
舞台	-5284
街头	-5285
谴责	-5286
进攻	-5287
▁多谢	-5288
他没有	-5289
▁女士们	-5290
电子邮件	-5291
▁尼	-5292
三天	-5293
专注	-5294
们的	-5295
周五	-5296
工会	-5297
意志	-5298
我被	-5299
所为	-5300
有用	-5301
洗澡	-5302
的头	-5303
着呢	-5304
老实	-5305
虚拟	-5306
里了	-5307
▁同样	-5308
太平洋	-5309
得很好	-5310
我们将	-5311
收到了	-5312
时间了	-5313
还活着	-5314
▁在美国	-5315
▁我们只	-5316
一点也不	-5317
不可思议	-5318
中国政府	-5319
你们两个	-5320
ah	-5321
为她	-5322
修复	-5323
写作	-5324
卡罗	-5325
在其	-5326
坦白	-5327
帮她	-5328
打扮	-5329
时报	-5330
楼上	-5331
脱离	-5332
蓝色	-5333
那条	-5334
▁我查	-5335
从来不	-5336
我正在	-5337
福尼亚	-5338
称之为	-5339
休闲	-5340
克里	-5341
前景	-5342
展览	-5343
恋爱	-5344
打架	-5345
裙子	-5346
逃避	-5347
通货	-5348
▁总是	-5349
关系的	-5350
▁你可能	-5351
上网	-5352
中东	-5353
伙子	-5354
体现	-5355
分散	-5356
奖励	-5357
安德	-5358
家具	-5359
懂得	-5360
指标	-5361
气氛	-5362
流的	-5363
着手	-5364
紧缩	-5365
设有	-5366
中国人	-5367
优秀的	-5368
说出来	-5369
会使	-5370
发动	-5371
周期	-5372
女的	-5373
快的	-5374
燃烧	-5375
相应	-5376
自助	-5377
路了	-5378
这很	-5379
那位	-5380
野生	-5381
问他	-5382
▁子弹	-5383
今天的	-5384
克萨斯	-5385
有一张	-5386
▁准备好了	-5387
29	-5388
买卖	-5389
从中	-5390
伯格	-5391
妙的	-5392
底下	-5393
所能	-5394
整整	-5395
查理	-5396
棒球	-5397
温暖	-5398
缓慢	-5399
一无所	-5400
他们要	-5401
和你说	-5402
在里面	-5403
我们也	-5404
1000	-5405
我们没有	-5406
早些时候	-5407
还有什么	-5408
▁公	-5409
三年	-5410
三次	-5411
假的	-5412
来点	-5413
疗法	-5414
老公	-5415
▁乔治	-5416
▁如何	-5417
增加了	-5418
女人的	-5419
数据库	-5420
的环境	-5421
莫斯科	-5422
▁他们想	-5423
▁科学家	-5424
恐怖分子	-5425
▁往	-5426
▁近	-5427
产量	-5428
亲密	-5429
具备	-5430
友谊	-5431
喝了	-5432
招待	-5433
操纵	-5434
柏林	-5435
焦虑	-5436
神的	-5437
策划	-5438
行事	-5439
认可	-5440
过他	-5441
里达	-5442
你是谁	-5443
因为她	-5444
摄像机	-5445
第二次	-5446
维加斯	-5447
问题是	-5448
▁他就是	-5449
▁我只要	-5450
工作人员	-5451
难以置信	-5452
od	-5453
也将	-5454
人是	-5455
在意	-5456
字母	-5457
宴会	-5458
